[
  "obsidian-emoji-toolbar",
  "mrj-jump-to-link",
  "table-editor-obsidian",
  "calendar",
  "find-unlinked-files",
  "periodic-notes",
  "obsidian-relative-line-numbers",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "obsidian-collapse-all-plugin",
  "obsidian-kanban",
  "obsidian-banners",
  "obsidian-vault-statistics-plugin",
  "waypoint",
  "obsidian-linter",
  "recent-files-obsidian",
  "file-explorer-note-count",
  "obsidian-bulk-rename-plugin",
  "obsidian-git",
  "date-header-inserter",
  "obsidian-map-view"
]